{"ENSG00000188976": 0, "ENSG00000187642": 1, "ENSG00000188290": 2, "ENSG00000187608": 3, "ENSG00000188157": 4, "ENSG00000237330": 5, "ENSG00000131591": 6, "ENSG00000186891": 7, "ENSG00000186827": 8, "ENSG00000078808": 9, "ENSG00000176022": 10, "ENSG00000160087": 11, "ENSG00000131584": 12, "ENSG00000169972": 13, "ENSG00000127054": 14, "ENSG00000224051": 15, "ENSG00000107404": 16, "ENSG00000162576": 17, "ENSG00000175756": 18, "ENSG00000221978": 19, "ENSG00000242485": 20, "ENSG00000179403": 21, "ENSG00000197785": 22, "ENSG00000160075": 23, "ENSG00000228594": 24, "ENSG00000197530": 25, "ENSG00000189409": 26, "ENSG00000248333": 27, "ENSG00000189339": 28, "ENSG00000008128": 29, "ENSG00000008130": 30, "ENSG00000078369": 31, "ENSG00000187730": 32, "ENSG00000067606": 33, "ENSG00000162585": 34, "ENSG00000157933": 35, "ENSG00000157916": 36, "ENSG00000157911": 37, "ENSG00000157881": 38, "ENSG00000197921": 39, "ENSG00000157873": 40, "ENSG00000157870": 41, "ENSG00000142606": 42, "ENSG00000142611": 43, "ENSG00000130762": 44, "ENSG00000162591": 45, "ENSG00000158109": 46, "ENSG00000116213": 47, "ENSG00000235169": 48, "ENSG00000130764": 49, "ENSG00000116198": 50, "ENSG00000169598": 51, "ENSG00000198912": 52, "ENSG00000131697": 53, "ENSG00000069424": 54, "ENSG00000116251": 55, "ENSG00000116237": 56, "ENSG00000097021": 57, "ENSG00000215788": 58, "ENSG00000171680": 59, "ENSG00000162408": 60, "ENSG00000204859": 61, "ENSG00000162413": 62, "ENSG00000116273": 63, "ENSG00000041988": 64, "ENSG00000007923": 65, "ENSG00000171735": 66, "ENSG00000049245": 67, "ENSG00000049246": 68, "ENSG00000116288": 69, "ENSG00000116285": 70, "ENSG00000142599": 71, "ENSG00000074800": 72, "ENSG00000180758": 73, "ENSG00000049239": 74, "ENSG00000171621": 75, "ENSG00000171612": 76, "ENSG00000171608": 77, "ENSG00000171603": 78, "ENSG00000178585": 79, "ENSG00000162441": 80, "ENSG00000173614": 81, "ENSG00000162444": 82, "ENSG00000130939": 83, "ENSG00000054523": 84, "ENSG00000142657": 85, "ENSG00000175279": 86, "ENSG00000160049": 87, "ENSG00000142655": 88, "ENSG00000130940": 89, "ENSG00000120948": 90, "ENSG00000116649": 91, "ENSG00000171824": 92, "ENSG00000198793": 93, "ENSG00000120942": 94, "ENSG00000116661": 95, "ENSG00000132879": 96, "ENSG00000116663": 97, "ENSG00000116670": 98, "ENSG00000177674": 99}